import { Button } from "@mui/material";
import React from "react";


export default function Content(){

    return (
        <article>
            <section>
               
지난해 12·3 비상계엄 사태를 계기로 급등한 원·달러 환율이 상반기에 이어 올해 하반기 물가도 끌어올릴 것으로 전망된다. 비상계엄으로 촉발된 정치적 혼란이 뒤늦게 소비자에게 ‘물가 부담’이라는 청구서로 돌아오고 있는 셈이다.

한은이 27일 발표한 ‘환율의 장·단기 물가 전가효과 분석’ 보고서를 보면, 환율 변동률이 10%포인트 상승하면 1년 동안 소비자 물가 상승률이 총 0.47%포인트 오르는 것으로 나타났다.

환율이 급등한 3개월(단기) 뒤에는 소비자 물가가 전월 대비 0.28%포인트, 4~12개월(장기) 사이엔 물가가 0.19%포인트가 추가 상승한 영향이다. 단기 효과가 장기효과 보다 큰 셈이다. 환율의 소비자 물가 전가는 환율 변동 후 9개월 뒤에 가장 컸고 이후엔 소폭 줄어드는 흐름을 보였다.

연구팀은 학계에서 사용하는 변동률이 아닌 일반적인 환율 상승률로 계산할 경우, 올해 연평균 원·달러 환율이 지난해 대비 10% 상승 시 연간 소비자물가 상승률이 0.35%포인트 상승한다고 설명했다.

원·달러 환율은 지난 10월부터 이어진 강달러 압력과 지난해 12월 비상계엄 사태로 정치적 불확실성이 고조되면서 1480원선까지 치솟았다.

연구팀은 또한 환율 변동 후 3개월 안에 물가가 움직이는 품목 45개를 단기 민감 품목, 이후 9개월 동안 천천히 움직이는 품목 73개를 장기 민감 품목으로 분류했다.

이 결과, 환율 상승에 단기적으로 민감한 품목의 물가가 변동폭이 크지만 환율 영향에서 빠르게 벗어난다고 진단했다. 반면 장기적으로 민감하게 반응하는 품목의 물가는 변동폭은 작지만 영향이 긴 것으로 나타났다.

예를 들어, 중간재의 수입의존도가 높았던 식료품(바나나, 수입쇠고기 등)과 에너지(휘발유 등) 등 단기 민감 품목은 환율 급등 3개월 이내에 가격이 큰 폭으로 뛴 이후 급락하는 모습을 보였다. 외식서비스와 일반서비스(승용차렌트비 등)를 비롯한 장기민감품목은 가격의 변동폭은 상대적으로 적었지만 긴 기간 높은 수준이 유지됐다는 것이다.

다만, 최근처럼 환율이 크게 상승한 수준이 3개월 이상 유지되면 장기 민감 품목도 물가 상승에 큰 영향을 준다고 설명했다.

조강철 한은 물가동향팀 차장은 “환율이 다소 하락하더라도 그간 환율이 급등했던 것이 올해 하반기에도 잠재적인 물가상승 요인으로 남아있을 수 있음을 시사한다”고 말했다. 
            </section>
            <section>
            국토교통부는 27일 이 같은 내용을 담은 '건설현장 추락사고 예방 대책'을 발표했다. 국토부가 주관해 고용노동부 및 민간과의 합동 전담조직(TF)을 통해 논의한 결과물이다.

우선 시공사의 안전 책임을 강화하기 위해 중대재해법에 따른 중대산업재해 발생 사실 공표 외에도 지난 2023년 4분기부터 중단된 사망사고 발생 건설사 명단 공개를 재개한다. 1년 4개월여 만에 재추진하는 것이다. 국토부는 '법적 근거'를 마련하기 위해 건설기술진흥법 개정을 추진 중이다. 연내 개정이 완료되면 명단 공개도 올해부터 시작될 가능성이 높다. 

국토부는 지난 2019년 5월부터 매년 현장에서 사망 사고가 발생한 100대 건설사 명단을 공개했다. 이를 위해 건설 현장에서 발생하는 모든 건설 사고를 '건설안전 종합정보망'(CSI)에 신고하도록 했다.

그러나 건설 업계 반발이 이어졌다. 사망사고가 나면 형사처벌도 받는데 명단 공개까지 하는 건 '중복 처벌'이라는 것이다. 명단 공개에 대한 법적 근거도 없었다. 결국 국토부는 2023년 10월30일을 끝으로 명단 공개를 중단했다. 

국토부는 사망사고 발생 건설사 명단을 공개할 때 해당 기업이 현재 수행 중인 공사 현장, 수주 현황 등도 함께 표기할 계획이다. 건설사에 경각심을 주기 위해서다. 김태병 국토부 기술안전정책관은 "기업이 현재 공사하는 터널, 재건축 공사 등까지도 공개해서 명단 공개가 상당히 섬뜩하게 다가오도록 할 것"이라며 "이런 정부의 의지를 보여주기 위해 정부 입법을 추진한다"고 말했다. 

이날 오전 박용갑 국회 국토교통위원회 소속 더불어민주당 의원도 같은 내용의 개정안을 발의했다. 국토부는 협의된 사항이 아니라며 정부 입법 절차를 계속 추진하겠다고 밝혔다. 
            </section>
            <section>
            세계적인 베스트셀러 '부자 아빠, 가난한 아빠'의 저자 로버트 기요사키가 세계 경제 '대공황'이 다시 찾아올 것이라고 예측하며 살아남으려면 은에 투자해야 한다고 강조했다.

26일(현지시간) 야후 파이낸스에 따르면 기요사키는 자신의 사회관계망서비스(SNS)을 통해 은 강세론을 주장하며 "올해 최소 2배 이상 급등할 가능성이 크다"고 강조했다. 이날 로버트 기요사키는 투자자들이 당분간 포트폴리오에서 은 비중을 늘릴 필요가 있다며 금 가격이 3000달러를 돌파하면 본격적인 은 상승랠리가 나타날 것이라고 밝혔다.

그는 국제 은 가격이 사상 최고가에 비해 약 50% 낮은 가격대에서 여전히 거래되고 있음을 지적하며 "은 가격 상승랠리가 시작되면 올해 연말까지 온스당 70달러까지 급등할 것"이라고 밝혔다. 이는 은 가격이 향후 120% 이상 급등할 수 있음을 시사한다.

또 인플레이션 리스크가 지속되고 있는 상황에서 가짜 화폐에 해당하는 달러 가치가 갈수록 떨어질 것이라며 "결국 은, 금, 비트코인을 보유하고 있는 사람들만 살아남을 것"이라고 경고했다.

앞서 기요사키는 지난달에도 "2013년에 역사상 가장 큰 주식 폭락이 다가오고 있다고 예측했다"며 "그 폭락이 바로 지금"이라고 말했다. 당시 그는 미국 경제 상황을 2008년 금융 위기와 비교한 뒤 "올해 자동차 시장, 주택 시장, 레스토랑, 소매업체, 와인 판매까지 추락하고 있다"며 "모든 것이 악화하고 있고 세계는 전쟁 직전에 있다"고 짚었다.

기요사키는 최근 수년 간 꾸준히 증시 붕괴 가능성을 언급해왔다. 지난해에는 미국의 부채 문제를 거론하며 "주식, 채권, 부동산 같은 거품 자산이 무너질 것"이라고 경고했다. 그러나 지난해 미국 증시는 AI(인공지능) 열풍과 연방준비제도의 금리 인하 기대감 속에서 역사적인 상승률을 기록했다. 이로 인해 기요사키의 경고가 지나치게 비관적이라는 평가도 일각에서 제기된다.
            </section>
            <section>
                
[서울=뉴시스] 이혜원 기자 = 롯데지주와 주요 상장 계열사인 롯데웰푸드, 롯데칠성음료, 롯데쇼핑, 롯데케미칼 등 5개사가가 27일 여의도 콘래드호텔에서 ‘롯데그룹 IR 데이’를 27일 진행했다.

지난해 11월 기관투자자 대상 기업설명회(IR) 후 그룹 차원으로 진행하는 두 번째 행사다.

증권사 애널리스트, 기관투자자 등 총 150여 명이 현장을 찾을 정도로 관심을 보였다. 롯데는 각 사 재무, 기획, IR 당담 임원 10여 명이 참석해 사업 재편 과정 소개와 함께 향후 그룹 차원의 성장 전략을 발표했다.

먼저 롯데지주는 지난해 그룹 전체 실적과 주요 재무 이슈, 그리고 올해 중점 사업전략을 소개했다.

지난해 말 기준 롯데 국내·외 총 자산은 183조3000억원, 매출액은 80조1000억원으로 코로나 전인 2019년 79조9000억원 수준을 회복했다. 감가상각 전 영업이익(EBITDA)은 6조5000억원으로 2019년 대비 1조9000억원 감소했다.

롯데쇼핑과 호텔롯데는 지난해 자산의 실질가치 반영을 위해 자산재평가를 실시한 결과 각각 8조7000억원, 8조3000억원 규모로 자산이 증가한 것으로 나타났다.

이번 자산재평가를 통해 양사 총 12조6000억원의 자본 확충이 이뤄졌고 부채비율은 롯데쇼핑이 190%에서 129%로, 호텔롯데는 165%에서 115%로 대폭 축소됐다.

롯데는 자산재평가를 통해 신용평가 등급 및 투자재원 조달 측면에서 긍정적 효과를 기대하고 있다.

이러한 분위기 속 호텔롯데, 롯데웰푸드, 롯데칠성음료 등 회사채 발행 수요예측이 흥행으로 이어지고 있다고 설명했다.

비핵심 사업·자산 매각을 중심으로 한 포트폴리오 리스트럭처링, 사업군별 본원적 경쟁력 강화, 글로벌 사업 확장, 신성장 사업 육성 등 올해 4대 중점 성장 전략도 소개했다.

롯데는 지난해 12월 롯데렌탈, 이달 들어 롯데웰푸드 증평공장∙롯데케미칼 파키스탄 법인에 이어 지난 26일 코리아세븐 ATM 사업 매각까지 최근 3개월새 비핵심 사업 매각을 연이어 발표하며 사업구조 재편에 속도를 내고 있다.

이어 롯데그룹의 주요 성장축인 사업군별 글로벌 진출 전략과 바이오앤웰니스·모빌리티·지속가능성·뉴라이프 플랫폼 등 4대 신성장 사업 테마 추진 현황도 공개했다.
            </section>
            <section>
            [파이낸셜뉴스] 최근 예·적금 상품의 금리가 2~3%대까지 하락하면서 '청년도약계좌'에 관심이 쏠리고 있다.

청년도약계좌는 청년층의 중장기적 자산형성을 돕기 위해 설계된 상품으로, 만 19세~34세 청년만 가입 가능하다. 만기 5년 동안 매월 70만원 한도 내에서 자유롭게 납입(금리 연 4.5~6.0%)하면 정부가 납입금액에 최대 6.0%의 기여금을 더해 5000만원 이상의 목돈을 만들어 준다.

청년도약계좌의 명목 금리는 최고 연 6%지만, 실제 가입자가 받을 수 있는 이자는 그보다 많은 걸로 확인됐다. 총급여 6000만원 이하면 정부가 일종의 지원금인 기여금을 붙여주기 때문이다. 또 청년도약계좌 가입자 모두에게는 이자소득세 및 농어촌특별세 비과세가 적용된다. 정부 지원금과 비과세 혜택 등을 모두 고려하면 실질금리 수준은 더 높은 셈이다.

여기에 올해부터 만기 때 받을 수 있는 금액도 더 늘어났다. 담당 부처인 금융위원회가 청년도약계좌의 월 최대 기여금을 기존 24000원에서 33000원으로 늘렸기 때문입니다. 따라서 모든 혜택을 적용받을 경우, 일반 적금 기준 연 9.54%에 달하는 이자를 챙길 수 있다.

계좌 유지에 대한 부담도 줄었다. 기존 5년 동안 계좌를 유지하지 못하면 기여금을 모두 환수했지만 올해부터는 3년 이상 상품을 유지하는 가입자에게도 비과세를 유지하고, 기여금 지급도 유지한다. 2년 이상 800만원 이상을 납입한 청년들에게는 KCB·나이스 기준 개인신용평가점수 가점을 5~10점 부여할 예정이다.

특히 만기 전 부분 인출도 가능해지면서 상품 가입자가 비약적으로 늘고 있다.

지난 24일 서민금융진흥원에 따르면 이달 청년도약계좌 신규 신청자는 22만4000명을 기록했다. 지난달 신청자 수(17만명)보다 31.8% 늘었고, 작년 12월(5만7000명)과 비교하면 네 배 가까이 급증한 셈이다. 청년도약계좌 누적 가입자 수는 170만명까지 불어났는데, 이는 가입 가능한 청년 추산 인구(600만명)의 약 28%에 달한다.

계좌 개설일 기준 만 19~34세, 직전 과세 기간 총급여가 7500만원 이하 등의 요건을 충족하면 가입 가능하다. 5대 시중은행(국민·신한·하나·우리·농협)과 기업·iM·부산·경남·광주·전북은행 등 총 11개 은행에서 가입할 수 있다.

최고금리는 모두 연 6%로 동일하지만, 은행마다 기본금리와 우대금리에 차이가 있다. 은행연합회 소비자포털에서 은행별 우대금리 조건을 한눈에 확인할 수 있으니 각자에게 유리한 은행을 선택하면 된다.
#청년도약계좌
안가을 기자 (gaa1003@fnnews.com)
            </section>
            <section>
            연초부터 건설현장에서 사망사고가 잇따르고 있다. 건설사들이 매년 안전을 최우선으로 하는 경영목표가 무색한 상황이다. 특히 건설현장에서 노동자가 사망하는 경우 사업주나 경영책임자를 처벌하도록 한 중대재해처벌법(중처법)이 시행된 지 3년이 지났지만 산업재해 예방 효과에 대한 의문이 커지고 있다.

27일 국토교통부 건설공사 안전관리 종합정보망에 따르면 올해 들어 지난 13일까지 국내 건설현장에서 발생한 사망사고는 16건에 달한다. 지난해에는 총 243건으로 2023년(241건) 대비 2건 늘었다. 중처법이 시행된 2022년에는 246건, 2021년은 266건으로 법 시행 전후로 큰 차이가 없는 수준이다.

업계에선 중처법이 올해로 시행 3년을 맞았지만 큰 효과를 내지 못하고 있다는 지적이 나온다. 법 도입 당시 실질적인 예방 조치보다 강력한 처벌 위주의 법 제정으로 실효성이 떨어질 것이란 우려가 현실화하고 있다는 분석이다.

실제 지난해 시공능력평가 상위 20위 건설사 공사 현장에서 사망한 근로자는 35명으로 전년(28명)보다 25% 증가했다. 2022년(33명)과 비교해도 큰 차이가 없다.

오히려 사상자는 1868명으로 2022년(1666명)과 비교해 12.1% 늘었다. 중처법 시행 이후에도 여전히 사고가 줄고 있지 않다는 얘기다. 최근 건설 경기 악화로 공사현장이 크게 줄어든 점을 감안하면 법의 취지가 무색하다는 지적이 나올 수밖에 없는 상황이다.

현장에서는 중처법의 실효성을 두고 공방이 여전하다. 노동계에서는 지금보다 더욱 엄정하게 집행하고 사각지대를 해소해야 한다는 입장이다. 반면 기업에서는 법 개정이 필요하다고 본다.

최근 한국경영자총협회가 국내 기업 202곳을 대상으로 '기업 안전투자 현황 및 중대재해 예방정책 개선 실태'를 조사한 결과에 따르면 현재 시점에서 중처법 개정이 '필요하다'고 답한 곳은 81%(164곳)에 달했다. 개선해야 할 사항(복수 응답 허용)으론 '안전·보건 관계 법령 등 경영책임자의 의무를 좀 더 구체화할 필요가 있다'는 응답이 47%로 가장 많았다. '사업주 및 경영책임자의 형사처벌(1년 이상 징역)을 완화해야 한다'는 답변도 41%로 두 번째로 높았다. 중처법 제정 당시 제기됐던 경영책임자 의무 사항의 불명확성과 과도한 처벌 기준이 여전히 개선되지 못했다는 것이다.

지난 25일 현대엔지니어링이 시공을 맡은 서울세종고속도로 건설현장에서 교량 상판 구조물이 무너지는 사고로 4명이 사망하고 6명이 다쳤다. 고용노동부는 사고 원인을 조사해 산업안전보건법과 중처법 적용 여부를 검토할 예정이다. 사고 이후 국토부는 이날 건설현장 추락사고 예방대책을 발표했다. 특히 2023년 4분기 중단됐던 사망사고 발생 건설사 명단 공개 재개를 위해 건설기술진흥법 개정을 정부입법으로 추진한다. 시공능력평가 100대 건설사가 대상이다.

건설업계 관계자는 "중처법 시행으로 안전관리 인원, 장비 투입에 따른 공사비가 오르고 있는 상황"이라며 "기업들이 인력과 예산을 늘리고 있으나 현재까지는 중처법 시행에 따른 중대재해 감소 효과가 크지 않다"고 지적했다.

한 대형 건설사 관계자는 "사고가 발생한 원인보다 처벌을 피하는 방안에 더 집중한다"며 "현장과 인력에 대한 근본적인 문제가 해결되지 않는 한 중대 재해 근절은 어렵다"고 말했다.

발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.
▶카카오톡: '더팩트제보' 검색
▶이메일: jebo@tf.co.kr
            </section>

        <Button variant="contained" color="error">버튼1</Button> <br/>
      <Button variant="contained">버튼2</Button><br/>
      <Button variant="contained">버튼 3</Button>
        </article>

    );
}